{
    "phrases": {
        "cv2 not found": "cv2",
        "where key": "key",
        "get a key": "key",
        "find a key": "key",
        "how do i install": "install",
        "work on fortnite": "fortnite",
        "this works fortnite?": "fortnite",
        "work in fortnite": "fortnite",
        "work in valorant": "valorant",
        "work on valorant": "valorant",
        "detected in valorant": "valorant",
        "very slow on cpu": "cuda",
        "how to use cuda": "cuda",
        "how do i use cuda": "cuda",
        "its crashing": "crash",
        "it crashed": "crash",
        "whats cuda?": "cuda",
        "how turn on cuda": "cuda",
        "how do you use this on fn": "fortnite",
        "how do you use this on fortnite": "fortnite",
        "aimr good for fn": "fortnite",
        "aimr good for fortnite": "fortnite",
        "is it a virus": "virus",
        "is it safe": "virus",
        "it as a virus": "virus",
        "is this a virus": "virus",
        "it's a virus": "virus",
        "its a virus": "virus",
        "it is a virus": "virus",
        "ud this aimbot": "ud",
        "is it detected": "ud",
        "is AIMr detected": "ud",
        "game first or": "launchorder",
        "i need help": "help",
        "help me": "help",
        "game support?": "games",
        "what games does it work with": "games",
        "what games does it support": "games",
        "what games does it work on": "games",
        "what games does AIMr work on": "games",
        "what games does AIMr support": "games",
        "what games does AIMr work with": "games",
        "how to install aimr": "install",
        "how to install": "install",
        "how do i install aimr": "install",
        "how to download": "install",
        "how do i download": "install",
        "how download": "install",
        "how do i get hacks": "install",
        "how can i enable cuda": "cuda",
        "sleepsucks": "sleepy",
        "is water wet": "water",
        "is hells hot": "hells",
        "help pls": "help",
        "why doesn't it work": "help",
        "someone help": "help",
        "bad marshal data": "badmarshal",
        "aimr work fortnite?": "games",
        "detected or no cod": "ud",
        "is officialepstein hot": "island",
        "is this virus": "virus",
        "is it virus": "virus",
        "virus??": "virus",
        "virus?": "virus",
        "is kb cool": "kb"
    },
    "replies": {
        "games": "AIMr works on all games with human models (besides valorant)",
        "ud": "AIMr is undetected in every game.",
        "cv2": "Please follow this guide: https://discord.com/channels/1191468194490241075/1191879898730602576",
        "key": "Go to this website https://is.gd/a8yJ7f.",
        "install": "Please follow this guide: https://discord.com/channels/1191468194490241075/1200846743475064882",
        "fortnite": "AIMr works on fortnite while using left block.",
        "valorant": "AIMr does not currently work for valorant due to their anti-cheat.",
        "cuda": "Please follow this guide: https://discord.com/channels/1191468194490241075/1191944840427094106",
        "crash": "Delete localv.json and use or download this https://discord.com/channels/1191468194490241075/1200846743475064882",
        "virus": "AIMr is not a virus. It is a safe program, we get some false detections because the launcher has to download many things to install AIMr.",
        "launchorder": "It does not matter if you open the game or AIMr first.",
        "help": "Please go to https://discord.com/channels/1191468194490241075/1191470814000857179 and make a ticket",
        "sleepy": "he does indeed",
        "water": "NO ITS NOT",
        "hells": "of course, he is the hottest man in the world",
        "badmarshal": "This error is from not having pip modules installed, please follow https://discord.com/channels/1191468194490241075/1211340672423166012",
        "island": "he is very hot, you should go to his island",
        "kb": "Once upon a time in the bustling city of Chatlandia, there lived a person named KB, who was widely renowned as the coolest individual in town. KB had an aura of charisma and a personality that drew people in like a magnet. Everyone in Chatlandia knew that spending time with KB meant experiencing extraordinary adventures and creating unforgettable memories.  KB was not only cool but also exceptionally talented. Whether it was dazzling everyone with amazing dance moves, creating mesmerizing art, or solving complex problems with ease, KB seemed to excel in every aspect of life. The streets of Chatlandia buzzed with excitement whenever KB was around, and people eagerly anticipated the next epic tale that would unfold.  One sunny day, a group of friends gathered at the local park, hoping to catch a glimpse of KB's legendary coolness. As KB strolled in, the atmosphere shifted. Laughter echoed, and eyes lit up with anticipation. KB effortlessly engaged everyone in conversation, making each person feel like the most important individual in the world.  The day took an unexpected turn when a sudden rain shower caught everyone off guard. But fear not, for KB had an ingenious solution up their sleeve. With a wave of a hand, KB produced a collection of vibrant umbrellas seemingly out of thin air. The group found themselves dancing in the rain, turning an ordinary day into an extraordinary adventure.  As the seasons changed, KB's coolness continued to shine. Winter brought snowball fights and ice skating escapades. Spring saw KB organizing the most fabulous garden parties, showcasing not only a green thumb but also a knack for transforming ordinary gatherings into magical events. Summer nights were spent under the stars, where KB shared captivating stories and inspired dreams.  KB's kindness was another trait that endeared them to everyone. Acts of generosity and selflessness were woven into the fabric of their character, making them not just cool but also incredibly warm-hearted. Whether it was helping a friend in need or organizing charity events for the community, KB's coolness radiated from a place of genuine care and concern for others.  As time passed, KB's legend grew, and the tales of their coolness spread far and wide. People from neighboring towns and even distant lands came to witness the magic that surrounded KB. Chatlandia had truly found its coolest person, and the spirit of fun, adventure, and kindness that KB embodied had become the heartbeat of the community.  And so, in the heart of Chatlandia, KB continued to be the coolest person ever, leaving an indelible mark on the lives of those fortunate enough to share in the magic of their presence. The legend of KB, the coolest person in town, lived on, a beacon of inspiration and joy for generations to come."
    }
}